{
  "title": "Pension & Savings Guide",
  "benefit_site": "http://jnjbenefitsguide.ca/",
  "note": "Note:",
  "important": "Important:",
  "fyb_portal": "FYB Portal",
  "core_component": "Core component (all eligible employees participate):",
  "core_db": "Core DB",
  "db_option": "DB Option",
  "optional_db": "Optional DB",
  "non_db_options": "Non-DB Options",
  "dc": "Defined Contribution (DC)",
  "rrsp": "Registered Retirement Savings Plan (RRSP)",
  "oac": "Optional Ancillary Contributions (OAC)",
  "tfsa": "Tax-Free Savings Account (TFSA)",
  "non_registered": "Non-registered",
  "home_buyers_1": "Homebuyers’",
  "home_buyers_2": "Plan",
  "home_buyers_href": "https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/rrsps-related-plans/what-home-buyers-plan.html",
  "lifelong_learning_1": "Lifelong Learning",
  "lifelong_learning_2": " Plan",
  "lifelong_learning_href": "https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/rrsps-related-plans/lifelong-learning-plan.html",
  "cra_maximum": "CRA maximum",
  "cra_maximum_href": "https://www.canada.ca/en/revenue-agency/services/tax/registered-plans-administrators/pspa/mp-rrsp-dpsp-tfsa-limits-ympe.html",
  "optional_components": "Optional components:",
  "header": {
    "red_button": "See the Benefits Plan guide",
    "outline_button": "Submit a question",
    "href_red": "",
    "href_outline": "https://www.surveymonkey.com/r/jjpension"
  },
  "footer": {
    "h4": "Get support!",
    "p1": "Call the Benefit Help",
    "p2": "Centre at 1-866-769-8521"
  },
  "nav": {
    "item1": "What’s changing",
    "item2": "Pension & Savings Program",
    "item3": "Contributions",
    "item4": "Choose the right options",
    "item5": "Scenarios for savings goals",
    "item6": "How to enrol",
    "item7": "Managing your savings",
    "item8": "Leaving Johnson & Johnson",
    "item9": "Questions"
  },
  "portal": {
    "item1": {
      "title": "Help Me Decide tool — <span class=\"italic-bold\">Coming in November</span>:",
      "p": "Answer a few short questions and get important information that can help you meet your savings goals in the most tax effective way."
    },
    "item2": {
      "title": "Pension Projection tool:",
      "p": "See how much DB pension you could earn at different retirement dates. You can run three retirement dates simultaneously to compare your retirement income at different ages. You can also see how a change in salary would impact your retirement income. Easily save or print your results to review with your spouse/partner and/or a financial advisor."
    },
    "item3": {
      "title": "Retirement Income Calculator (RIC):",
      "p": "Review your estimated retirement income from the program, with the option to add in any personal savings you have in accounts like an RRSP or TFSA. You can set a retirement income goal and determine what your annual income in retirement will be."
    },
    "item4": {
      "title": "Investor Questionnaire:",
      "p": "Answer questions related to your savings goals and tolerance with investment risk to determine the right investment options for you."
    },
    "copy": {
      "title": "A financial advisor",
      "p": "It can be beneficial to consult a personal financial advisor if you need additional support and/or guidance for your big picture retirement savings plan. If you don’t yet have a financial advisor, you can find one ",
      "link": "here",
      "href": "https://fpcanada.ca/findaplanner"
    }
  },
  "profile": {
    "age": "Age:",
    "family": "Family:",
    "housing": "Housing:",
    "goals": "Top Saving Goals:",
    "ans": " ",
    "priyanka": {
      "family": "Single",
      "housing": "Renter",
      "goals": "Pay down student debt, Travel, Home purchase"
    },
    "taylor": {
      "family": "Engaged",
      "housing": "Renter",
      "goals": "Retirement with flexibility"
    },
    "hang": {
      "family": "Married",
      "housing": "Home owner",
      "goals": "Home renovations, Retirement"
    },
    "amir": {
      "family": "Married, 3 kids",
      "housing": "Home owner",
      "goals": "Childcare, A bigger home"
    },
    "tony": {
      "family": "Married, 2 kids",
      "housing": "Home owner",
      "goals": "Children’s education, Retirement"
    },
    "allison": {
      "family": "2 kids",
      "housing": "Renter",
      "goals": "Children’s education, Retirement"
    },
    "sundeep": {
      "family": "Married, 3 kids",
      "housing": "Home owner",
      "goals": "Retirement, Home renovations"
    },
    "aamna": {
      "family": "Married, 2 adult children, 1 grand child",
      "housing": "Home owner",
      "goals": "Early retirement, Travel"
    },
    "scott": {
      "family": "1 adult child",
      "housing": "Home owner",
      "goals": "Retirement"
    }
  },
  "index":{
    "title": "Supporting you in the moments that matter",
    "btn_pension": "Explore the Pension & Savings Program",
    "btn_benefit": "Explore the Benefits Plan"
  },
  "home": {
    "copy1": {
      "title": "What’s <span>changing</span>",
      "p": "The Johnson & Johnson Pension & Savings Program is designed to support your financial wellness in the moments that matter. On January 1, 2022, we are launching a new program that offers more flexibility and balances short- and long-term savings goals of our employees."
    },

    "callout1": {
      "p1": "Enrolling in the new program is ",
      "critical": "critical",
      "p2": "; your current selections will not roll over to the new program. Optional components are only available if you enrol during the enrolment period. If you don’t enrol, you will also miss out on Johnson & Johnson matching contributions and/or additional pension benefits earned.",
      "calendar": "Add the enrolment period in your calendar here!"
    },
    "callout2": {
      "title": "Want a refresher on what’s changing?",
      "p1": "Review the program comparison and change scenarios guide for details:",
      "p2": " > Forms & Documents > Pension Forms > Program comparison and change scenarios"
    },
    "copy2": {
      "title": "What you <span>need to do</span> and when",
      "p1": "You get to decide how to make the most of the new program. This means choosing savings options that meet your unique goals and adjusting your choices over time as your needs change.",
      "p2": "But don’t worry, we’re here to help you every step of the way!"
    },
    "timeline": {
      "september": "September",
      "october": "October",
      "nov_dec": "November/December",
      "january": "January 2022",
      "twice_a_year": "Twice a year",
      "september_copy": {
        "p1": "Complete ",
        "link": "this survey",
        "href": "https://www.surveymonkey.com/r/jjpension",
        "bold": "by September 30 ",
        "p2": "to ask your pension questions. We’ll do our best to answer your questions during our information sessions in October."
      },
      "october_copy": {
        "p1": "Attend an information session to learn about the new program in detail —",
        "link1": "sign up here",
        "href1": "",
        "p2": "Consider consulting a financial advisor to better understand how the Pension & Savings Program fits in with your other savings —",
        "link2": "find an advisor here",
        "href2": "https://fpcanada.ca/findaplanner",
        "p3": "if you don’t have one!"
      },
      "november_copy": {
        "p": "Enrol — this is your opportunity to decide how you can best leverage the Johnson & Johnson Pension & Savings Program to save for the moments that matter."
      },
      "callout1": {
        "title": "Help Me Decide tool",
        "p": "You’ll get to try out a new tool that can help you decide which savings options are the most appropriate based on your financial situation."
      },
      "january_copy": {
        "p": "Changes come into effect.",
        "callout": "All changes are applied prospectively and do not impact any benefits already earned prior to January 1, 2022."
      },
      "twice_copy": "As before, going forward you can join or change your participation in the optional DB and DC plans twice a year (in January and July). You can modify your investment allocations and contributions to the RRSP, OAC, TFSA and Non-registered at any time. All changes are applied prospectively and do not impact benefits already earned."
    }
  },
  "page2": {
    "title": "Pension & Savings Program",
    "copy1": {
      "title": "How the <span>Pension & Savings Program</span> works",
      "p1": "The Pension & Savings Program supports your financial wellness and savings goals — whether you’re focused on increasing your retirement income or saving for the shorter-term.",
      "p2": "For a quick program overview, watch this video!"
    },
    "video": {
      "src": "https://player.vimeo.com/video/386002177?badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479&amp;h=dbf0ff0bad",
      "title": "Our new Pension & Savings Program"
    },
    "copy2": {
      "p": "The program includes these",
      "bold": "key components:"
    },
    "accordion1": "Pays an annual pension for as long as you live — 0.50% of your final average earnings (FAE) multiplied by your credited service earned. All contributions fully funded by Johnson & Johnson on your behalf; you do not make any contributions.",
    "accordion2": "Pays an annual pension for as long as you live, on top of the core DB component — 0.70% of your final average earnings (FAE) multiplied by your credited service earned. Contributions are pre-tax (meaning you only pay tax when you start receiving a monthly pension).",
    "accordion3": "When you retire, you will receive an account balance that you can use to boost your retirement income. The account balance is based on contributions and investment earnings. You choose how much to withdraw each year (within set minimum/maximum limits). Contributions are pre-tax (you only pay tax when you withdraw the money).",
    "accordion4": {
      "p1": "You will receive an account balance that you can use to boost your retirement income. The account balance is based on contributions and investment earnings. You can also use the RRSP for the",
      "p2": " and the",
      "p3": " before you retire. Contributions are pre-tax (you only pay tax when you withdraw the money)."
    },
    "accordion5": {
      "p1": "You can use your OAC account to purchase additional DB benefits (i.e., to increase your monthly pension or improve benefits to your spouse/beneficiary), up to the ",
      "p2": ". The unused balance of your OAC account will be paid in cash (less tax deductions). Contributions to your OAC account are pre-tax and they don’t reduce your RRSP contribution room."
    },
    "accordion6": "You will receive an account balance that is based on contributions and investment earnings. Contributions are after-tax, but your investments can grow tax-free. You can withdraw money from your TFSA whenever you need it.",
    "accordion7": "Contributions are after-tax, and there’s no limit to how much you can contribute. However, you will need to pay tax on any investment earnings (capital gains and dividends). You can withdraw money from your Non-registered account whenever you need it."
  },
  "page3": {
    "title": "Contributions",
    "db": "DB",
    "non_db": "Non-DB (Optional)",
    "your_contribution": "Your <br /> Contribution",
    "jj_contribution": "Johnson & Johnson <br /> Contributions",
    "core_db": {
      "left": "N/A",
      "right": "Johnson & Johnson contributions are determined based on an actuarial valuation"
    },
    "optional_db": {
      "left": "2.25% of earnings",
      "right": "Johnson & Johnson contributions are determined based on an actuarial valuation"
    },
    "match_100": "100% match:",
    "match_50": "50% match:",
    "dc": {
      "dc": "DC",
      "left1": "Up to 1.75% if you participate in the Optional DB",
      "left2": "Up to 4% if you do <span>not</span> participate in the Optional DB",
      "right1": "Up to <span>1.75%</span> if you participate in the Optional DB",
      "right2": "Up to <span>4%</span> if you do <span> not</span> participate in the Optional DB"
    },
    "rrsp": {
      "rrsp": "RRSP, OAC",
      "left1": "You can contribute as much as you wish, up to the",
      "left2": "(note that Johnson & Johnson contributions to your RRSP reduce the RRSP room you will have available)",
      "right1": "Up to <span>1.75%</span> if you participate in the Optional DB",
      "right2": "Up to <span>4%</span> if you do <span>not</span> participate in the Optional DB",
      "callout": " OAC matching contributions are paid into the Non-registered plan, but you can redirect them to your RRSP or TFSA"
    },
    "tfsa": {
      "tfsa": "TFSA, Non-registered",
      "left1": "You can contribute as much as you wish, up to the",
      "left2": "(note that Johnson & Johnson contributions reduce the room you will have available for TFSA; no limit for Non-registered)",
      "right1": "Up to <span>1.75%</span> if you participate in the Optional DB (max. 0.875% match)",
      "right2": "Up to <span>4%</span> if you do <span>not</span> participate in the Optional DB (max. 2% match)"
    },
    "sub": "*FAE: Final average earnings",
    "callout1": {
      "title": "Mixing and matching contributions",
      "p1": "The Company matches your contributions to the Non-DB options up to 1.75% if Optional DB is selected, or up to 4% if Optional DB is not selected. You can also choose to contribute",
      "bold": "more",
      "p2": "to meet your savings goals.",
      "p3": "<span class=\"bold\">Example</span>: you could contribute 4% to the RRSP, and an additional 4% to the TFSA. The Company will match your 4% RRSP contribution at 100%. There will be no Company match on your TFSA contributions, but you’ll benefit from additional savings and low investment management fees. The choice is yours!"
    },
    "callout2": {
      "title": "Why is the maximum Company match different for each optional component?",
      "p": "The aggregate maximum amount that a member can have matched by Johnson & Johnson for Non-DB options is either 1.75% if Optional DB is selected or 4% if Optional DB is not selected. How much Johnson & Johnson matches also depends on your selection of Non-DB options (i.e., DC, RRSP, OAC, TFSA or Non-registered) — as shown in the table above. The Company match is higher for DC, RRSP and OAC since the Company wants to encourage you to save for the long-term."
    }
  },
  "page4": {
    "title": "Choosing the right options",
    "copy1": {
      "title": "How to <span>choose</span> between <span>options</span>",
      "p1": "We have created a program that fits various needs and savings goals — and you get to decide which components will best allow you to meet your goals.",
      "bold1": "There are two main decisions you need to make:",
      "item1": "Will you participate in the Optional DB, Non-DB components, or both?",
      "item2": "If you choose Non-DB components, which ones? Each option (DC, RRSP, OAC, TFSA and Non-registered) comes with different features and benefits.",
      "bold2": "To help you make the first decision, watch this video!",
      "image": "/icons/boxes.png"
    },
    "video": {
      "src": "https://player.vimeo.com/video/596626024?badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479&amp;h=3456cefbd8",
      "title": "Pension Options"
    },
    "callout1": {
      "p1": "The Pension & Savings Program supports you as you move forward in life to make sure your selections continue to meet your goals over time. You can can join or change your participation in the optional DB and DC plans twice a year (in January and July). You can modify your investment allocations and contributions to the RRSP, OAC, TFSA and Non-registered at any time.",
      "p2": "All changes are applied prospectively and do not impact any benefits already earned."
    },
    "copy2": {
      "title": "Choosing between <span> <br /> optional components </span>",
      "p1": "Choosing your pension and savings options is a personal decision, but there are some common considerations for each option."
    },
    "accordion1": {
      "title": "Are you saving for the short term or the long term?",
      "li1": "DB, DC and OAC can only be used for retirement income.",
      "li2": "RRSP, TFSA and Non-registered provide more flexibility and can be used for long-term savings or in the shorter term, such as saving for a house, a car, or paying down student debt.",
      "image": {
        "src": "/icons/option1.gif",
        "alt": "Option 1"
      }
    },
    "accordion2": {
      "title": "Do you value a predictable pension?",
      "li1": "DB (Core and Optional) provides you with a predictable pension that will be paid to you in equal installments each month once you retire for the rest of your life.",
      "li2": "The Non-DB options are less predictable, since your final account balance will depend on the level of contributions and their investment performance.",
      "image": {
        "src": "/icons/option2.gif",
        "alt": "Option 2"
      }
    },
    "accordion3": {
      "title": "Do you want flexibility with how and when to use your savings?",
      "li1": "DB is the least flexible option, since contributions and the monthly pension you will receive in retirement are set — you can’t change them.",
      "li2": "DC is a bit more flexible, as you get to decide how much to withdraw each year at retirement (based on minimum and maximum limits), while OACs let you choose how to enhance your DB pension.",
      "li3": "TFSA and Non-registered are the most flexible, since there are no rules around withdrawals: you can use the money as you need it, whenever you need it.",
      "li4": {
        "p1": "RRSP falls in the middle — the main purpose is to provide retirement income, but you can also withdraw money from your RRSP, tax-free (up to $35,000), for the",
        "and": " and the",
        "p2": ". If you withdraw money from your RRSP for any other purpose, you will need to pay tax on the withdrawal."
      },
      "image": {
        "src": "/icons/option3.gif",
        "alt": "Option 3"
      }
    },
    "accordion4": {
      "title": "How comfortable are you with making investment decisions?",
      "li1": "If you’re comfortable with making investment decisions and taking on investment risk, the Non-DB options give you the freedom to decide how to invest your contributions (and the potential to earn higher returns).",
      "li2": "If investing is out of your comfort zone, DB provides you with a monthly pension benefit that is not affected by market performance.",
      "image": {
        "src": "/icons/option4.gif",
        "alt": "Option 4"
      }
    },
    "accordion5": {
      "title": "Do you want a hands-on or a hands-off approach?",
      "li1": "The Non-DB options are more hands-on: you make the investment decisions based on your risk tolerance and retirement goals. You also get to decide the level of retirement income you withdraw based on your needs — not on a formula. ",
      "note": "you may be required to withdraw a minimum amount each year based on current regulations after you reach the age of 71.",
      "li2": "DB offers you a hands-off option. Johnson & Johnson manages and delivers your pension at retirement in equal monthly payments, based on a set formula; you don’t need to do anything.",
      "image": {
        "src": "/icons/option5.gif",
        "alt": "Option 5"
      }
    },
    "accordion6": {
      "title": "Are you looking to maximize tax savings today?",
      "li1": "Contributions to DB, DC, OAC and RRSP are all made pre-tax — meaning you only pay tax on the amount you will receive or withdraw from these plans later on.",
      "li2": "Contributions to the TFSA are made with after-tax dollars, but your savings get to grow tax-free, so you don’t need to pay tax on any investment earnings (capital gains and dividends).",
      "li3": "Non-registered is the least tax-effective option, since contributions are made after-tax, and you also need to pay tax on any investment earnings.",
      "image": {
        "src": "/icons/option6.gif",
        "alt": "Option 6"
      }
    },
    "callout2": {
      "p1": "Canada Revenue Agency (CRA) limits how much you can contribute each year to tax-deferred savings options. <span>It is your responsibility to ensure you don’t exceed your limit</span> — and remember that Johnson & Johnson matching contributions are also deducted from your personal limit.",
      "p2": "Find the current limits",
      "link": "here",
      "href": "https://www.canada.ca/en/revenue-agency/services/tax/registered-plans-administrators/pspa/mp-rrsp-dpsp-tfsa-limits-ympe.html"
    },
    "copy3": {
      "title": "Additional tools and resources to help you choose"
    }
  },
  "page5": {
    "title": "Scenarios for savings goals",
    "copy1": {
      "title": "Scenarios for different <br /> <span>life stages</span> & <span>savings goals</span>",
      "p": "Let’s look at a few people in different life stages and how they made their Pension & Savings Program decisions. Who can you relate to?"
    },
    "buttons": {
      "p": "Are you...",
      "left": "Early career",
      "middle": "Mid career",
      "right": "Approaching retirement"
    },
    "priyanka": {
      "p1": "Priyanka is at the start of her career. She is focused on paying down her student debt, but also wants to travel and enjoy new experiences. Down the road, she would like to purchase her first condo.",
      "p2": "To meet these goals, Priyanka decides to:",
      "box1": "RRSP",
      "title1": "Contribute 4% to the RRSP",
      "li1": {
        "p1": "She will use the money for the",
        "p2": "in a few years"
      },
      "li2": " Priyanka will receive a 100% Company match on these contributions",
      "box2": "TFSA",
      "title2": "Contribute 2% to the TFSA",
      "li3": "She will have flexibility on how and when to use her savings, while earning investment income, tax free",
      "li4": "Priyanka will benefit from much lower investment fees than she would from a personal TFSA",
      "note": "because she is already receiving a 4% Company match on her RRSP contributions, Priyanka will not receive any matching contributions to the TFSA."
    },
    "taylor": {
      "p1": " Taylor joined Johnson & Johnson two years ago. They are focused on saving for retirement but are not yet sure where they will be in 10 or 20 years from now, so they’re looking for flexibility.",
      "p2": "To meet these goals, Taylor decides to:",
      "box": "DC",
      "title": "Contribute 4% to the DC plan",
      "li1": "Taylor will have greater flexibility and portability of their retirement savings over time",
      "li2": "They will receive a 100% Company match on these contributions"
    },
    "hang": {
      "p1": " Hang has been with Johnson & Johnson for six years. She owns a fixer upper and is saving to do renovations, while making sure she does not lose sight of retirement savings.",
      "p2": "To meet these goals, Hang decides to:",
      "box1": "DB",
      "title1": "Contribute 2.25% to the optional DB",
      "li1": "This will boost her monthly retirement income",
      "box2": "TFSA",
      "title2": "Contribute 1.75% to the TFSA",
      "li3": "Hang will save for home renovations while allowing her money to earn investment income, tax free",
      "li4": "She will also maximize Company matching contributions; the Company will match her contributions at 50%",
      "note": {
        "bold": "A little bit more about Hang’s decision",
        "p": "At this time, Hang can only spare to save 4% of her earnings. Given her short-term savings goals, she decides to put money into the TFSA even though TFSA contributions will earn only a 50% Company match. If she decided to contribute to the DC, RRSP or OACs instead, she would have received a 100% Company match."
      }
    },
    "amir": {
      "p1": "Amir has been with Johnson & Johnson for four years. His family is growing, and he is looking to buy a larger home while balancing childcare costs.",
      "p2": "To meet these goals, Amir decides to:",
      "box1": "RRSP",
      "title1": "Contribute 4% to the RRSP",
      "li1": " He will save on taxes today and will receive a 100% Company match on these contributions",
      "box2": "TFSA",
      "title2": "Contribute 2% to the TFSA",
      "li2": "Amir wants to save for a down payment and childcare, while allowing his money to earn investment income, tax free",
      "li3": " Amir will benefit from much lower fees than he would from a personal TFSA",
      "note": "because he is already receiving a 4% Company match on his RRSP contributions, Amir will not receive any matching contributions to the TFSA."
    },
    "tony": {
      "p1": " Tony joined Johnson & Johnson 11 years ago. He is focused on saving for his children’s education and increasing his retirement income.",
      "p2": "To meet these goals, Tony decides to:",
      "box1": "DB",
      "title1": "Contribute 2.25% to the optional DB",
      "li1": "This will boost his monthly retirement income",
      "box2": "DC",
      "title2": "Contribute 1.75% to the DC plan",
      "li2": "This gives Tony more flexibility on how and when to withdraw his retirement savings",
      "li3": "He will receive a 100% Company match on these contributions",
      "box3": "TSFA",
      "title3": "Contribute 4% to the TFSA",
      "li4": "Tony wants to save for his children’s education, while allowing his money to earn investment income, tax free",
      "li5": "Tony will benefit from much lower fees than he would from a personal TFSA",
      "note": "because he is already receiving the maximum Company match on his DB/DC contributions, Tony will not receive any matching contributions to the TFSA."
    },
    "allison": {
      "p1": "Allison has been with Johnson & Johnson for 17 years. Since she doesn’t own her home, she feels it is even more important to make sure she has enough money saved for retirement.",
      "p2": "To meet these goals, Allison decides to:",
      "box1": "DB",
      "title1": "Contribute 2.25% to the optional DB",
      "li1": "This will boost her monthly retirement income",
      "box2": "DC",
      "title2": "Contribute 1.75% to the DC plan",
      "li2": "This gives Allison more flexibility on how and when to withdraw her retirement savings",
      "li3": "She will receive a 100% Company match on these contributions"
    },
    "sundeep": {
      "p1": "Sundeep is planning to retire in about 14 years. Before retiring, he wants to save enough to repair the roof and windows of his home.",
      "p2": "To meet these goals, Sundeep decides to:",
      "box1": "DC",
      "title1": "Contribute 4% to the DC plan",
      "li1": "This will enhance his retirement income and help him save on taxes today",
      "li2": "He will receive a 100% Company match on these contributions",
      "box2": "TFSA",
      "title2": "Contribute 4% to the TFSA",
      "li3": "Sundeep will save for home renovations, while allowing his money to earn investment income, tax free",
      "li4": " He will benefit from much lower fees than he would from a personal TFSA",
      "note": "because he is already receiving a 4% Company match on his DC contributions, Sundeep will not receive any matching contributions to the TFSA."
    },
    "aamna": {
      "p1": "Aamna is planning to retire early, in the next three to four years. She is focused on boosting her retirement income and minimizing a reduction to her pension.",
      "p2": "To meet these goals, Aamna decides to:",
      "box1": "DB",
      "title1": "Contribute 2.25% to the optional DB",
      "li1": "This will boost her monthly retirement income",
      "box2": "OACs",
      "title2": "Contribute 1.75% to the OACs",
      "li2": "She can purchase additional benefits at retirement, such as minimizing her early retirement reduction",
      "li3": "She will receive a 100% Company match on these contributions (paid into her Non-registered account)"
    },
    "scott": {
      "p1": "Scott is planning to retire within five years. He is savvy with the investment market and enjoys taking a hands-on approach to his retirement savings.",
      "p2": "To increase his retirement savings, Scott decides to:",
      "box1": "DC",
      "title1": "Contribute 4% to the DC plan",
      "li1": "This gives Scott flexibility on how and when to withdraw his retirement savings and how to invest the money",
      "li2": "He will receive a 100% Company match on these contributions"
    },
    "callout1": {
      "title": "Help Me Decide tool",
      "help": "Help Me Decide tool",
      "p1": "When you enrol in the Pension & Savings Program, you can use the",
      "href": "https://jnj.hroffice.com",
      "p2": "to help you choose the right options for you. Keep in mind that the tool will always look to maximize the Company matching contributions and tax savings for you. However, your needs and savings goals may differ from the tool’s recommendations, especially if you’re saving for the short term."
    },
    "callout2": {
      "p1": "The scenarios shown here are for illustrative purposes only, and your personal situation may differ. CRA limits how much you can contribute each year to tax-deferred savings options.",
      "bold": "It is your responsibility to ensure you don’t exceed your limit",
      "p2": "— and remember that Johnson & Johnson matching contributions are also deducted from your personal limit. Find the current limits",
      "link": "here",
      "href": "https://www.canada.ca/en/revenue-agency/services/tax/registered-plans-administrators/pspa/mp-rrsp-dpsp-tfsa-limits-ympe.html"
    }
  },
  "page6": {
    "title": "How to enrol",
    "copy1": {
      "title": "How to <span>enrol</span>",
      "subtitle": "First enrolment",
      "p1": "Once you become eligible, you will receive an email with a link to the enrolment tool on the",
      "bold": "You will make the following decisions when you enrol:",
      "item1": "Will you participate in the <span class=\"bold\">Optional DB</span> component?",
      "item2": "Will you participate in the <span class=\"bold\">Non-DB </span> components?",
      "left": "Which ones (DC, RRSP, OAC, TFSA, Non-registered)?",
      "middle": "How much will you contribute to each option?",
      "right": "How will you invest your Non-DB accounts?"
    },
    "callout1": {
      "title": "What happens if you don’t enrol?",
      "p": "Enrolling in the program is critical. Optional components are only available if you enrol during the enrolment period. If you don’t enrol, you will also miss out on Johnson & Johnson matching contributions and/or additional pension benefits earned."
    },
    "copy2": {
      "title": "Here’s how you enrol:",
      "help": "Help Me Decide tool",
      "href": "https://jnj.hroffice.com/",
      "p1": "You will also find a Help Me Decide tool on the",
      "p2": "when you enrol. You answer a few short questions, and the tool can help you choose the most tax-effective savings options for your personal circumstances."
    },
    "callout2": {
      "style": "margin-top: 0",
      "tip_src": "/icons/tip.png",
      "tip_alt": "Tip",
      "p": "If you want to select the options that were recommended to you in the Help Me Decide tool, you will need to enter them into the enrolment tool — this does not happen automatically!"
    },
    "copy3": {
      "title": "Making changes",
      "p": "The Pension & Savings Program is designed to move with you as your savings goals evolve over time. That’s why you have the opportunity to join or change your participation in the optional DB and DC plans twice a year (in January and July). You can modify your investment allocations and contributions to the RRSP, OAC, TFSA and Non-registered at any time."
    }
  },
  "page7": {
    "title": "Managing your savings",
    "copy1": {
      "title": "<span>Managing </span>your savings<br /><span>over time</span>",
      "p1": "It is your responsibility to monitor and manage your savings over time, and make changes, if needed. The decisions you need to make depend on whether you are managing the DB or Non-DB options."
    },
    "accordion1": {
      "p": "The Optional DB is more hands-off, since Johnson & Johnson makes all investment decisions, and you contribute a set percentage. The only decision you make is whether to participate or not — the rest is taken care of."
    },
    "accordion2": {
      "p": "You have more decisions to make when it comes to your Non-DB options. You choose which options to participate in, how much to contribute, and how to invest your accounts. Since your final account balances will depend on investment earnings, it is important to monitor your savings regularly and make adjustments, if needed.",
      "acc1": {
        "title": "Options",
        "p1": "You can choose from different Non-DB options: DC, RRSP, OAC, TFSA and Non-registered. Each plan comes with different features and benefits. You can change the options you participate in as your needs change — for example, you might be more focused on shorter-term savings options early on in your career, and more focused on saving for retirement later on.",
        "p2": "For a comparison of the plans,",
        "link": "click here"
      },
      "acc2": {
        "title": "Contributions",
        "p1": "You choose how much to contribute to the Non-DB options, and you can change your contributions as your financial situation changes.",
        "box_title": "When deciding how much to contribute, remember that:",
        "box_p": "Johnson & Johnson matching contributions are tied to your contributions, up to a maximum: this means that the more you contribute, the more Johnson & Johnson also contributes (up to a maximum). Make sure to take full advantage of matching contributions — it’s like free money!",
        "note": "CRA sets maximums on how much you can contribute to tax-deferred options (DC, RRSP, OAC, TFSA) —",
        "bold": "it is your responsibility to ensure you don’t exceed",
        "link": "CRA limits",
        "href": "https://www.canada.ca/en/revenue-agency/services/tax/registered-plans-administrators/pspa/mp-rrsp-dpsp-tfsa-limits-ympe.html"
      },
      "acc3": {
        "title": "Investment decisions",
        "p1": "You decide how to invest your Non-DB accounts. Investment options include:",
        "item1": "<div class=\"bold\">Equity and fixed income funds</div> for those who wish to build their own portfolio and more actively manage their investments.",
        "item2": "<span class=\"bold\"> A balanced fund</span> that is designed to include both Equities (Canadian and global) and Fixed Income components.",
        "p2": "See a full list of investment options on the",
        "path": " > Pension & Savings > Manage Investments > Change                  Investments"
      }
    },
    "copy2": {
      "title": "Retirement planning tools",
      "p": "There are many tools available to you to help you make the most of the Pension & Savings Program — be sure to take advantage of them to maximize your savings!"
    }
  },
  "page8": {
    "title": "Leaving Johnson & Johnson",
    "copy1": {
      "title": "What happens when <span><br />you retire</span>"
    },
    "accordion1": {
      "p": "Pays an annual pension for as long as you live — 0.50% of your final average earnings (FAE) multiplied by your credited service earned.",
      "bold": "Want to see how much your monthly pension could be?",
      "note": "Try out the Pension Projection Tool on the"
    },
    "accordion2": {
      "acc1": {
        "p": "Pays an annual pension for as long as you live, on top of the core DB component — 0.70% of your final average earnings (FAE) multiplied by your credited service earned.",
        "bold": "Want to see how much your monthly pension could be?",
        "note": "Try out the Pension Projection Tool on the"
      },
      "acc2": {
        "p1": " Your DC account balance is locked-in to provide retirement income. When you retire, you can convert your account balance into a locked-in retirement account (LIRA) to keep your money invested, or into a life income fund (LIF) that you can use to withdraw money. You choose how much to withdraw each year (within set minimum/maximum limits).",
        "p2": "Alternatively, you can purchase an annuity with your DC account balance. An annuity pays a monthly pension for as long as you live, similar to the DB option."
      },
      "acc3": {
        "p1": "You will receive an account balance that you can use to boost your retirement income. The account balance is based on contributions and investment earnings. You can withdraw as much or as little as you need. Note that you will need to pay tax on the money you withdraw from your RRSP. You must convert your RRSP into a Registered Retirement Income Fund (RRIF) by age 71.",
        "p2": "You can also use the RRSP for the",
        "and": " and the",
        "p3": " Plan before you retire."
      },
      "acc4": {
        "p1": "You can use your OAC account to purchase additional DB benefits (i.e., to increase your monthly pension or improve benefits to your spouse or beneficiary), up to the",
        "p2": " The unused balance of your OAC account will be paid in cash (less tax deductions)."
      },
      "acc5": {
        "p": "You will receive an account balance that you can use to boost your retirement income. The account balance is based on contributions and investment earnings. You can withdraw as much or as little as you need."
      },
      "acc6": {
        "p": "You will receive an account balance that you can use to boost your retirement income. The account balance is based on contributions and investment earnings. You can withdraw as much or as little as you need."
      }
    },
    "callout": {
      "title": "Government Benefits",
      "p1": "Government benefits like Canada Pension Plan (CPP), Quebec Pension Plan (QPP), and Old Age Security (OAS) are separate from the Pension & Savings Program. Due the recent enhancements to CPP/QPP, you will likely receive more from CPP/QPP than you would have previously.",
      "p2": "Here’s more information on",
      "link": "government benefits",
      "href": "https://www.canada.ca/en/services/benefits/publicpensions.html"
    },
    "copy2": {
      "title": "What happens if you <br /><span>leave before retirement</span>",
      "you_can": "You can:",
      "either": "You can either:"
    },
    "accordion3": {
      "li1": "Leave your money in the pension plan and draw a pension at age 55 or later (this is called a deferred pension), or",
      "li2": "If you are younger than 55, you may transfer the lump-sum value of your pension to a locked-in plan (e.g., your next employer’s pension plan (if allowed) or a personal locked-in retirement account, LIRA)."
    },
    "accordion4": {
      "acc1": {
        "li1": "Leave your money in the pension plan and draw a pension at age 55 or later (this is called a deferred pension), or",
        "li2": "If you are younger than 55, you may transfer the lump-sum value of your pension to a locked-in plan (e.g., your next employer’s pension plan (if allowed) or a personal locked-in retirement account, LIRA)."
      },
      "acc2": {
        "p": "You will receive the total value of your account (including your own and Johnson & Johnson’s contributions, plus investment returns). ",
        "li1": "Transfer the money to a locked-in plan (e.g., your next employer’s pension plan (if allowed) or a personal locked-in retirement account, LIRA), or",
        "li2": "Purchase a deferred annuity."
      },
      "acc3": {
        "p1": "You will receive the total value of your account (including your own and Johnson & Johnson’s contributions, plus investment returns). ",
        "li1": "Transfer the money to a personal RRSP, or",
        "li2": "Take a cash payment less tax deductions."
      },
      "acc4": {
        "li1": "If you choose a deferred pension for your DB benefits, your OACs will also stay in the plan until retirement, at which point OACs will be used to improve your DB benefits.",
        "li2": "If you choose a lump-sum payout for the DB benefits, your OACs will also be paid out."
      },
      "acc5": {
        "p": "You will receive the total value of your account (including your own and Johnson & Johnson’s contributions, plus investment returns). ",
        "li1": "Transfer the money to a personal TFSA, or",
        "li2": "Take a cash payment without any tax deductions, since contributions were made with after-tax dollars (i.e., tax was already withheld)."
      },
      "acc6": {
        "p": "You will receive the total value of your account (including your own and Johnson & Johnson’s contributions, plus investment returns) as a cash payment without any tax deductions, since contributions were made with after-tax dollars (i.e., tax was already withheld)."
      }
    }
  },
  "page9": {
    "title": "Questions?",
    "callout": {
      "p": "Submit a question about our new Pension & Savings Program by<span class=\"bold\">September 30</span>. We will answer your questions during the information sessions in October.",
      "btn": "Submit a question"
    },
    "left_col":{
      "title": "Contact the Benefit Help Centre",
      "phone": "1-866-769-8521 <br /> Monday to Friday <br /> 8:30 AM to 5 PM ET"
    },
    "right_col":{
      "title": "Ask AVA",
      "p1": "AVA is a digital assistant that can answer your questions 24/7. AVA can help you access information about your benefits coverage, your retirement & savings program contributions, and account balances.",
      "p2": "Launch AVA from the"
    }
  }
}
