{
  "title": "Guide du retraite et d’épargne",
  "benefit_site": "http://jnjbenefitsguide.ca/benefits/fr",
  "note": "Remarque :",
  "important": "Important :",
  "fyb_portal": "Portail À votre avantage",
  "core_component": "Volet de base (tous les employés admissibles y participent) :",
  "core_db": "PD de base",
  "db_option": "Option PD",
  "optional_db": "PD facultatif",
  "non_db_options": "Options non-PD",
  "dc": "Cotisations déterminées (CD)",
  "rrsp": "Régime enregistré d’épargne-retraite (REER)",
  "oac": "Cotisations accessoires optionnelles (CAO)",
  "tfsa": "Compte d’épargne libre d’impôt (CELI)",
  "non_registered": "Régime non enregistré",
  "home_buyers_1": "Régime d’accession à la propriété",
  "home_buyers_2": "la propriété",
  "home_buyers_href": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/sujets/reer-regimes-connexes/est-regime-accession-a-propriete.html",
  "lifelong_learning_1": "Régime d’encouragement à l’éducation",
  "lifelong_learning_2": " permanente",
  "lifelong_learning_href": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/sujets/reer-regimes-connexes/regime-encouragement-a-education-permanente.html",
  "cra_maximum": "plafond établi par l’ARC",
  "cra_maximum_href": "https://www.canada.ca/fr/agence-revenu/services/impot/administrateurs-regimes-enregistres/fesp/plafonds-cd-reer-rpdb-celi-mgap.html",
  "optional_components": "Volets facultatifs :",
  "header": {
    "red_button": "Voir le guide d’assurance collective",
    "outline_button": "Envoyer une question",
    "href_red": "",
    "href_outline": "https://fr.surveymonkey.com/r/JJpensionfr"
  },
  "footer": {
    "h4": "Obtenez de l’aide",
    "p1": "Appelez le Centre d’appels des avantages sociaux",
    "p2": "au 1 866 769-8521"
  },
  "nav": {
    "item1": "Ce qui change",
    "item2": "Programme de retraite et d’épargne",
    "item3": "Cotisations",
    "item4": "Choisir les bonnes options",
    "item5": "Scénarios d’objectifs d’épargne",
    "item6": "Comment adhérer",
    "item7": "Gestion de votre épargne",
    "item8": "Départ de Johnson & Johnson",
    "item9": "Questions"
  },
  "portal": {
    "item1": {
      "title": "Outil « Aidez-moi à choisir » — <span class=\"italic-bold\">à venir en novembre</span> :",
      "p": "Répondez à quelques brèves questions et obtenez des informations importantes pouvant vous aider à atteindre vos objectifs d’épargne de la façon la plus avantageux sur le plan fiscal."
    },
    "item2": {
      "title": "Outil de projection de la rente :",
      "p": "Voyez à combien pourrait s’élever votre rente PD à différentes dates de retraite. Vous pouvez exécuter trois dates de retraite simultanément pour comparer votre revenu de retraite à différents âges. Vous pouvez également voir l’impact d’un changement de salaire sur votre revenu de retraite. Sauvegardez ou imprimez facilement vos résultats pour les examiner avec votre conjoint(e) ou votre partenaire et/ou un conseiller financier."
    },
    "item3": {
      "title": "Calculatrice du revenu de retraite :",
      "p": "Examinez votre revenu de retraite estimatif du régime, avec la possibilité d’ajouter l’épargne personnelle que vous avez dans un REER ou un CELI, par exemple. Vous pouvez vous fixer un objectif de revenu de retraite et déterminer quel sera votre revenu annuel à la retraite."
    },
    "item4": {
      "title": "Questionnaire sur le profil d’investisseur :",
      "p": "Répondez aux questions sur vos objectifs d’épargne et votre tolérance au risque de placement afin de déterminer quelles options de placement vous conviennent le mieux."
    },
    "copy": {
      "title": "Un conseiller financier",
      "p": "Il peut être utile de consulter un conseiller financier si vous avez besoin d’un soutien ou de conseils supplémentaires pour votre plan d’épargne-retraite global. Si vous n’avez pas de conseiller financier, vous pouvez en trouver un ",
      "link": "ici",
      "href": "https://www.iqpf.org/services-au-public/repertoire"
    }
  },
  "profile": {
    "age": "Âge :",
    "family": "Famille :",
    "housing": "Logement :",
    "goals": "Principaux objectifs d’épargne :",
    "ans": "ans",
    "priyanka": {
      "family": "célibataire",
      "housing": "locataire",
      "goals": "rembourser les dettes d’études, voyager, acheter une maison"
    },
    "taylor": {
      "family": "fiancé",
      "housing": "locataire",
      "goals": "retraite avec flexibilité"
    },
    "hang": {
      "family": "mariée",
      "housing": "propriétaire de sa maison",
      "goals": "rénovation de la maison, retraite"
    },
    "amir": {
      "family": "marié, trois enfants",
      "housing": "propriétaire de sa maison",
      "goals": "garde des enfants, plus grande maison"
    },
    "tony": {
      "family": "marié, deux enfants",
      "housing": "propriétaire de sa maison",
      "goals": "éducation des enfants, retraite"
    },
    "allison": {
      "family": "deux enfants",
      "housing": "locataire",
      "goals": "éducation des enfants, retraite"
    },
    "sundeep": {
      "family": "marié, trois enfants",
      "housing": "propriétaire de sa maison",
      "goals": "retraite, rénovation de la maison"
    },
    "aamna": {
      "family": "mariée, deux enfants adultes et un petit-enfant",
      "housing": "propriétaire de sa maison",
      "goals": "retraite anticipée, voyage"
    },
    "scott": {
      "family": "un enfant adulte",
      "housing": "propriétaire de sa maison",
      "goals": "retraite"
    }
  },
  "index": {
    "title": "Pour vous soutenir dans les moments importants",
    "btn_pension": "Explorez le programme de retraite et d’épargne",
    "btn_benefit": "Explorez le régime d’assurance collective"
  },
  "home": {
    "copy1": {
      "title": "Ce qui <span>change</span>",
      "p": "Le programme de retraite et d’épargne de Johnson & Johnson est conçu pour soutenir votre mieux-être financier dans les moments importants. Le 1<sup>er</sup> janvier 2022, nous lancerons un nouveau programme qui offrira plus de flexibilité et permettra à nos employés d’équilibrer leurs objectifs d’épargne à court terme et à long terme."
    },
    "callout1": {
      "p1": "L’adhésion au nouveau programme sera ",
      "critical": "essentielle",
      "p2": ", car vos choix actuels ne seront pas transférés au nouveau programme. Les volets facultatifs ne sont offerts que pendant la période d’adhésion. Si vous n’adhérez pas au programme, vous ne bénéficierez pas non plus des cotisations de contrepartie de Johnson & Johnson ni des prestations de retraite acquises supplémentaires.",
      "calendar": "Ajoutez la période d’adhésion à votre calendrier ici!"
    },
    "callout2": {
      "title": "Vous voulez un rappel de ce qui change?",
      "p1": "Passez en revue le guide sur la comparaison des régimes et les scénarios de modifications : ",
      "p2": " > Formulaires et documents > Formulaires retraite et épargne > Comparaison des régimes et scénarios des modifications "
    },
    "copy2": {
      "title": "Ce que vous <span>devez faire</span> et quand",
      "p1": "C’est à vous de décider comment tirer le meilleur parti du nouveau programme; ce qui veut dire choisir des options d’épargne qui répondent à vos objectifs uniques et ajuster vos choix au fil du temps à mesure que vos besoins évoluent.",
      "p2": "Mais ne vous inquiétez pas, nous sommes là pour vous aider à chaque étape du processus!"
    },
    "timeline": {
      "september": "Septembre ",
      "october": "Octobre ",
      "nov_dec": "Novembre et décembre ",
      "january": "Janvier 2022 ",
      "twice_a_year": "Deux fois par année ",
      "september_copy": {
        "p1": "Répondez à ce ",
        "link": "sondage d’ici",
        "href": "https://fr.surveymonkey.com/r/JJpensionfr",
        "bold": "le 30 septembre ",
        "p2": "pour poser vos questions sur les rentes de retraite. Nous ferons de notre mieux pour répondre à vos questions lors des séances d’information en octobre."
      },
      "october_copy": {
        "p1": "Assistez à une séance d’information pour obtenir les détails du nouveau programme;",
        "link1": "inscrivez-vous ici",
        "href1": "https://bookwhen.com/fr/johnsonjohnson",
        "p2": "Envisagez consulter un conseiller financier pour mieux comprendre comment le programme de retraite et d’épargne s’intègre à votre épargne personnelle —",
        "link2": "trouvez un conseiller ici",
        "href2": "https://www.iqpf.org/services-au-public/repertoire",
        "p3": "si vous n’en avez pas déjà un!"
      },
      "november_copy": {
        "p": "Adhérez — c’est l’occasion de déterminer la façon dont vous pouvez tirer le meilleur parti du programme de retraite et d’épargne en vue d’épargner pour les événements importants."
      },
      "callout1": {
        "title": "Outil « Aidez-moi à choisir »",
        "p": "Vous pourrez essayer un nouvel outil qui peut vous aider à choisir les options d’épargne les plus appropriées à votre situation financière."
      },
      "january_copy": {
        "p": "Les modifications entrent en vigueur.",
        "callout": "tous les changements seront appliqués de manière prospective et n’auront aucune incidence sur les prestations acquises avant le 1<sup>er</sup> janvier 2022."
      },
      "twice_copy": "Comme auparavant, vous pouvez adhérer ou modifier votre participation aux régimes facultatifs PD et CD deux fois par année (en janvier et en juillet). Vous pouvez modifier la répartition de vos placements et vos cotisations aux REER, CAO, CELI et régime non enregistré en tout temps. Tous les changements seront appliqués de manière prospective et n’auront aucune incidence sur les prestations déjà acquises."
    }
  },
  "page2": {
    "title": "Programme de retraite et d’épargne",
    "copy1": {
      "title": "Fonctionnement du <span>programme de retraite et d’épargne</span>",
      "p1": "Le programme de retraite et d’épargne soutient votre mieux-être financier et vos objectifs d’épargne — que vous souhaitiez augmenter votre revenu de retraite ou épargner pour des objectifs à plus court terme.",
      "p2": "Pour un aperçu rapide du programme, regardez cette vidéo!"
    },
    "video": {
      "src": "https://player.vimeo.com/video/386791213?badge=0&amp;autopause=0&amp;player_id=0&amp;app_id=58479&amp;h=ca18118226",
      "title": "Notre nouveau programme de retraite et d’épargne"
    },
    "copy2": {
      "p": "Le programme comprend ces ",
      "bold": "principaux volets :"
    },
    "accordion1": "Vous verse une rente annuelle pendant le reste de votre vie — 0,50 % de votre salaire moyen de fin de carrière multiplié par vos années de service reconnu. Toutes les cotisations sont entièrement financées par Johnson & Johnson en votre nom; vous ne cotisez pas à ce régime.",
    "accordion2": "Vous verse une rente annuelle pendant le reste de votre vie — 0,70 % de votre salaire moyen de fin de carrière multiplié par vos années de service reconnu, en plus du régime PD de base. Les cotisations sont versées avant impôt (ce qui signifie que vous ne payez l’impôt que lorsque vous commencez à recevoir une rente mensuelle).",
    "accordion3": "À votre retraite, vous recevrez le solde de votre compte que vous pourrez utiliser pour augmenter votre revenu de retraite. Le solde de votre compte est établi en fonction des cotisations et des revenus de placement. Vous décidez du montant à retirer chaque année (sous réserve des minimums et des maximums établis). Les cotisations sont versées avant impôt (vous ne payez l’impôt que lorsque vous retirez votre argent).",
    "accordion4": {
      "p1": "Vous recevrez le solde de votre compte que vous pourrez utiliser pour augmenter votre revenu de retraite. Le solde de votre compte est établi en fonction des cotisations et des revenus de placement. Avant votre retraite, vous pouvez aussi utiliser le REER pour le",
      "p2": " et le",
      "p3": ". Les cotisations sont versées avant impôt (vous ne payez l’impôt que lorsque vous retirez votre argent)."
    },
    "accordion5": {
      "p1": "Vous pouvez utiliser votre compte CAO pour acheter des prestations PD additionnelles (afin d’augmenter votre rente mensuelle ou de bonifier les prestations de votre conjoint ou bénéficiaire) sous réserve du ",
      "p2": ". Le solde inutilisé de votre compte CAO vous sera versé au comptant (moins les retenues d’impôt). Les cotisations versées à votre compte CAO sont avant impôt, alors elles ne réduisent pas vos droits de cotisation à un REER."
    },
    "accordion6": "Vous recevrez le solde de votre compte qui est établi en fonction des cotisations et des revenus de placement. Les cotisations sont nettes d’impôt, mais vos placements peuvent croître à l’abri de l’impôt. Vous pouvez retirer de l’argent de votre CELI quand vous en avez besoin.",
    "accordion7": "Les cotisations sont nettes d’impôt et il n’y a pas de limite au montant que vous pouvez cotiser. Toutefois, vous devrez payer l’impôt sur les revenus de placement (gains en capital et dividendes). Vous pouvez retirer de l’argent de votre compte non enregistré quand vous en avez besoin."
  },
  "page3": {
    "title": "Cotisations",
    "db": "PD",
    "non_db": "Non-PD (facultatif)",
    "your_contribution": "Vos <br /> cotisations",
    "jj_contribution": "Cotisations de <br/> Johnson & Johnson",
    "core_db": {
      "left": "S/O",
      "right": "Les cotisations de Johnson & Johnson sont déterminées sur la base d’une évaluation actuarielle"
    },
    "optional_db": {
      "left": "2,25 % des gains",
      "right": "Les cotisations de Johnson & Johnson sont déterminées sur la base d’une évaluation actuarielle"
    },
    "match_100": "Contrepartie de 100 % :",
    "match_50": "Contrepartie de 50 % :",
    "dc": {
      "dc": "CD",
      "left1": "Jusqu’à 1,75 % si vous participez au volet PD facultatif",
      "left2": "Jusqu’à 4 % si vous <span>ne participez pas</span> au volet PD facultatif",
      "right1": "Jusqu’à 1,75 % si vous participez au volet PD facultatif",
      "right2": "Jusqu’à 4 % si vous <span>ne participez pas</span> au volet PD facultatif"
    },
    "rrsp": {
      "rrsp": "REER, CAO",
      "left1": "Vous pouvez cotiser autant que vous le souhaitez, jusqu’à concurrence du ",
      "left2": "(notez que les cotisations que Johnson & Johnson verse dans votre REER réduisent vos droits de cotisation à un REER personnel)",
      "right1": "Jusqu’à 1,75 % si vous participez au volet PD facultatif",
      "right2": "Jusqu’à 4 % si vous <span>ne participez pas</span> au volet PD facultatif",
      "callout": "les CAO de contrepartie sont versées dans le régime non enregistré, mais vous pouvez les rediriger vers votre REER ou votre CELI."
    },
    "tfsa": {
      "tfsa": "CELI, non enregistré",
      "left1": "Vous pouvez cotiser autant que vous le souhaitez, jusqu’à concurrence du ",
      "left2": "(notez que les cotisations de Johnson & Johnson réduisent les droits de cotisation à un CELI; aucune limite pour les régimes non enregistrés)",
      "right1": "Jusqu’à 1,75 % si vous participez au volet PD facultatif (contrepartie max. de 0,875 %)",
      "right2": "Jusqu’à 4 % si vous <span>ne participez pas</span> au volet PD facultatif (contrepartie max. de 2 %)"
    },
    "sub": "*SMFC : salaire moyen de fin de carrière",
    "callout1": {
      "title": "Combinaisons des cotisations",
      "p1": "La Société verse des cotisations équivalentes à vos cotisations aux volets non-PD jusqu’à concurrence de 1,75 % si le volet facultatif PD est sélectionné, ou jusqu’à concurrence de 4 % si le volet facultatif PD n’est pas sélectionné. Vous pouvez cotiser ",
      "bold": "plus",
      "p2": "afin d’atteindre vos objectifs d’épargne.",
      "p3": "<span class=\"bold\">Par exemple</span>, si vous cotisez 4 % au REER et 4 % au CELI, la Société versera des cotisations de contrepartie égales à 100 % de vos cotisations de 4 % au REER. La Société ne cotisera pas à votre CELI, mais vous bénéficierez d’une épargne et de frais de gestion des placements peu élevés. C’est à vous de choisir!"
    },
    "callout2": {
      "title": "Pourquoi la cotisation de contrepartie maximale de la Société est-elle différente pour chaque volet facultatif?",
      "p": "Le montant maximal global que Johnson & Johnson peut verser à un participant pour les options non-PD est de 1,75 % si le volet PD facultatif est choisi ou de 4 % si le volet PD facultatif n’est pas choisi. Le montant de la cotisation de Johnson & Johnson dépend aussi des options non-PD que vous choisissez (CD, REER, CAO, CELI ou régime non enregistré), comme l’indique le tableau ci-dessus. Les cotisations de contrepartie sont plus élevées pour les volets CD, REER et CAO, car la Société veut vous encourager à épargner pour le long terme."
    }
  },
  "page4": {
    "title": "Choisir les bonnes options",
    "copy1": {
      "title": "Comment <span>choisir</span> entre les <span>options</span>",
      "p1": "Nous avons créé un programme qui répond à différents besoins et objectifs d’épargne et c’est à vous de décider quels volets vous permettront d’atteindre vos objectifs. ",
      "bold1": "Vous avez deux grandes décisions à prendre :",
      "item1": "Participerez-vous aux volets PD facultatif, non-PD, ou aux deux?",
      "item2": "Si vous choisirez des volets non-PD, lesquels? Chaque option (CD, REER, CAO, CELI et régime non enregistré) comporte des caractéristiques et des avantages différents.",
      "bold2": "Pour vous aider à prendre la première décision, regardez cette vidéo!",
      "image": "/icons/boxes_fr.png"
    },
    "video": {
      "src": "https://player.vimeo.com/video/601061120?h=c28c7e5626",
      "title": "Les options de retraite"
    },
    "callout1": {
      "p1": "Le programme de retraite et d’épargne vous soutient à chaque étape de la vie pour que vos choix continuent à répondre à vos objectifs au fil du temps. Vous pouvez adhérer ou modifier votre participation aux régimes facultatifs PD et CD deux fois par année (en janvier et en juillet). Vous pouvez modifier la répartition de vos placements et vos cotisations aux REER, CAO, CELI et régime non enregistré en tout temps. ",
      "p2": "tous les changements seront appliqués de manière prospective et n’auront aucune incidence sur les prestations déjà acquises. "
    },
    "copy2": {
      "title": "Choisir parmi les <span> <br /> volets facultatifs </span>",
      "p1": "Le choix de vos options des régimes de retraite et d’épargne est une décision personnelle, mais certaines considérations communes s’appliquent à chaque option."
    },
    "accordion1": {
      "title": "Épargnez-vous à court terme ou à long terme?",
      "li1": "Les volets PD, CD et CAO ne peuvent être utilisés que pour le revenu de retraite.",
      "li2": "Le REER, le CELI et le régime non enregistré offrent plus de flexibilité et peuvent être utilisés pour l’épargne à long terme ou à plus court terme, par exemple pour l’achat d’une maison ou d’une voiture, ou le remboursement de dettes d’études.",
      "image": {
        "src": "/icons/option1_fr.gif",
        "alt": "Volet 1"
      }
    },
    "accordion2": {
      "title": "Est-ce important pour vous d’avoir une rente prévisible?",
      "li1": "Le régime PD (volets de base et facultatif) vous fournit une rente prévisible qui vous est versée en prestations égales chaque mois pendant votre retraite, pour le reste de votre vie.",
      "li2": "Les options non-PD sont moins prévisibles, puisque le solde final de votre compte dépendra du taux de cotisation et du rendement des placements.",
      "image": {
        "src": "/icons/option2_fr.gif",
        "alt": "Volet 2"
      }
    },
    "accordion3": {
      "title": "Voulez-vous la flexibilité de décider comment et quand utiliser votre épargne?",
      "li1": "Le volet PD est l’option la moins flexible, car les cotisations et la rente mensuelle que vous recevrez à la retraite sont fixes — vous ne pouvez pas les modifier.",
      "li2": "Le régime CD est un peu plus flexible, car vous pouvez décider du montant que vous retirerez chaque année à la retraite (sous réserve des minimums et des maximums), tandis que les CAO vous permettent de choisir comment augmenter votre rente PD.",
      "li3": "Le CELI et le régime non enregistré sont les plus flexibles, car il n’y a pas de règles concernant les retraits. Vous pouvez utiliser l’argent comme vous le voulez, quand vous en avez besoin.",
      "li4": {
        "p1": "Le REER se situe entre les deux — son objectif principal est de fournir un revenu de retraite, mais vous pouvez également retirer de l’argent de votre REER, en franchise d’impôt (jusqu’à 35 000 $), pour le",
        "and": " et le",
        "p2": ". Si vous retirez de l’argent de votre REER à toute autre fin, vous devrez payer de l’impôt sur ce retrait."
      },
      "image": {
        "src": "/icons/option3_fr.gif",
        "alt": "Volet 3"
      }
    },
    "accordion4": {
      "title": "Êtes-vous à l’aise de prendre des décisions de placement?",
      "li1": "Si vous n’avez pas peur de prendre des décisions de placement et d’assumer un risque de placement, les options non-PD vous donnent la liberté de décider comment investir vos cotisations (et la possibilité d’obtenir des rendements plus élevés).",
      "li2": "Si les placements sont hors de votre zone de confort, l’option PD vous procure une rente mensuelle qui ne dépend pas du rendement du marché.",
      "image": {
        "src": "/icons/option4_fr.gif",
        "alt": "Volet 4"
      }
    },
    "accordion5": {
      "title": "Voulez-vous une approche active ou passive?",
      "li1": "Les options non-PD ont une approche plus active : vous prenez vos décisions de placement en fonction de votre tolérance au risque et de vos objectifs de retraite. Vous décidez aussi du niveau de revenu à retirer selon vos besoins, et non une formule.",
      "note": "vous pourriez devoir retirer un montant minimum chaque année en fonction de la réglementation en vigueur après votre 71<sup>e</sup> anniversaire.",
      "li2": "Les options PD vous offrent une approche passive. Johnson & Johnson gère le régime et vous verse une rente de retraite sous forme de prestations mensuelles égales, déterminées selon une formule établie; vous n’avez rien à faire.",
      "image": {
        "src": "/icons/option5_fr.gif",
        "alt": "Volet 5"
      }
    },
    "accordion6": {
      "title": "Cherchez-vous à maximiser vos économies d’impôt maintenant?",
      "li1": "Les cotisations aux régimes PD, CD, CAO et REER sont toutes versées avant impôt, ce qui signifie que vous ne payez de l’impôt que sur le montant que vous recevrez ou retirerez de ces régimes plus tard.",
      "li2": "Les cotisations au CELI sont versées avec des dollars après impôt, mais votre épargne croît à l’abri de l’impôt, c’est-à-dire que vous ne payez pas d’impôt sur les revenus de placement (gains en capital et dividendes).",
      "li3": "Le régime non enregistré est l’option la moins avantageuse sur le plan fiscal, puisque les cotisations sont versées après impôt et que les revenus de placement sont imposables.",
      "image": {
        "src": "/icons/option6_fr.gif",
        "alt": "Volet 6"
      }
    },
    "callout2": {
      "p1": "L’Agence du revenu du Canada (ARC) limite le montant que vous pouvez cotiser chaque année aux options d’épargne à imposition différée. <span>Vous êtes responsable de vous assurer que vous ne dépassez pas vos limites</span> et n’oubliez pas que les cotisations de contrepartie de Johnson & Johnson sont aussi déduites de votre limite personnelle.",
      "p2": "Trouvez les limites actuelles",
      "link": "ici",
      "href": "https://www.canada.ca/fr/agence-revenu/services/impot/administrateurs-regimes-enregistres/fesp/plafonds-cd-reer-rpdb-celi-mgap.html"
    },
    "copy3": {
      "title": "Autres outils et ressources pour vous aider à choisir"
    }
  },
  "page5": {
    "title": "Scénarios d’objectifs d’épargne",
    "copy1": {
      "title": "Scénarios pour différentes <br /> <span>étapes de la vie </span> et <span>différents objectifs d’épargne</span>",
      "p": "Examinons la situation de quelques personnes à différentes étapes de leur vie et la façon dont elles ont pris leurs décisions en ce qui concerne le programme de retraite et d’épargne. À qui pouvez-vous vous identifier?"
    },
    "buttons": {
      "p": "Êtes-vous...",
      "left": "En début de carrière",
      "middle": "En milieu de carrière",
      "right": "Près de la retraite"
    },
    "priyanka": {
      "p1": "Priyanka est au début de sa carrière. Elle se concentre sur le remboursement de ses dettes d’études, mais veut aussi voyager et vivre de nouvelles expériences. Plus tard, elle aimerait acheter son premier appartement.",
      "p2": "Pour atteindre ces objectifs, Priyanka décide de :",
      "box1": "REER",
      "title1": "Cotiser 4 % au REER",
      "li1": {
        "p1": "Dans quelques années, elle utilisera l’argent pour le",
        "p2": " "
      },
      "li2": "Priyanka recevra des cotisations de contrepartie de 100 % de la Société",
      "box2": "CELI",
      "title2": "Cotiser 2 % au CELI",
      "li3": "Elle pourra décider comment et quand utiliser son épargne, tout en gagnant un revenu de placement à l’abri de l’impôt",
      "li4": "Priyanka bénéficiera de frais de gestion des placements beaucoup plus bas que ceux d’un CELI personnel",
      "note": "comme elle reçoit déjà une cotisation de contrepartie de 4 % de la Société pour ses cotisations à un REER, Priyanka ne recevra pas de cotisation de contrepartie pour le CELI."
    },
    "taylor": {
      "p1": "Taylor est entré au service de Johnson & Johnson il y a deux ans. Il souhaite épargner pour sa retraite, mais comme il ne sait pas où il sera dans dix ou vingt ans, il privilégie la flexibilité.",
      "p2": "Pour atteindre ces objectifs, Taylor décide de :",
      "box": "CD",
      "title": "Cotiser 4 % au régime CD",
      "li1": "Taylor bénéficiera d’une plus grande flexibilité et d’une meilleure transférabilité de son épargne-retraite au fil du temps",
      "li2": "Il recevra des cotisations de contrepartie de 100 % de la Société"
    },
    "hang": {
      "p1": "Hang travaille pour Johnson & Johnson depuis six ans. Elle épargne en vue de rénover sa maison, tout en épargnant pour la retraite.",
      "p2": "Pour atteindre ces objectifs, Hang décide de :",
      "box1": "PD",
      "title1": "Cotiser 2,25 % au volet PD facultatif",
      "li1": "Cela augmentera son revenu de retraite mensuel ",
      "box2": "CELI",
      "title2": "Cotiser 1,75 % au CELI ",
      "li3": "Hang épargnera pour les rénovations de sa maison tout en permettant à son argent de gagner un revenu de placement, libre d’impôt",
      "li4": "De plus, elle maximisera les cotisations de la Société qui versera des cotisations de contrepartie de 50 %",
      "note": {
        "bold": "Parlons un peu plus de la décision de Hang",
        "p": "À l’heure actuelle, Hang ne peut épargner que 4 % de ses gains. En raison de ses objectifs d’épargne à court terme, elle décide de cotiser au CELI, même si ces cotisations ne donnent droit qu’à une cotisation de contrepartie de 50 % de la Société. Si elle avait décidé de cotiser au volet CD, au REER ou au compte CAO, elle aurait bénéficié d’une cotisation de contrepartie de 100 %."
      }
    },
    "amir": {
      "p1": "Amir travaille pour Johnson & Johnson depuis quatre ans. Sa famille s’agrandit et il veut acheter une plus grande maison tout en équilibrant les frais de garde d’enfants.",
      "p2": "Pour atteindre ces objectifs, Amir décide de :",
      "box1": "REER",
      "title1": "Cotiser 4 % au REER",
      "li1": "Il réalisera des économies d’impôt maintenant et recevra des cotisations de contrepartie de la Société égalent à 100 % de ses cotisations",
      "box2": "CELI",
      "title2": "Cotiser 2 % au CELI",
      "li2": "Amir veut épargner pour une mise de fonds sur une maison et les frais de garde de ses enfants, tout en permettant à son argent de gagner un revenu de placement, en franchise d’impôt",
      "li3": "Il bénéficiera de frais de gestion des placements beaucoup plus bas que ceux d’un CELI personnel",
      "note": "comme il reçoit déjà une cotisation de contrepartie de 4 % de la Société pour ses cotisations à un REER, Amir ne recevra pas de cotisation de contrepartie pour le CELI."
    },
    "tony": {
      "p1": "Tony travaille pour Johnson & Johnson depuis onze ans. Il souhaite épargner pour l’éducation de ses enfants et augmenter son revenu de retraite.",
      "p2": "Pour atteindre ces objectifs, Tony décide de :",
      "box1": "PD",
      "title1": "Cotiser 2,25 % au volet PD facultatif ",
      "li1": "Cela augmentera son revenu de retraite mensuel ",
      "box2": "CD",
      "title2": "Cotiser 1,75 % au régime CD ",
      "li2": "Cela donne à Tony plus de flexibilité sur la manière et le moment de retirer son épargne-retraite ",
      "li3": "Il recevra des cotisations de contrepartie de la Société égalent à 100 % de ces cotisations",
      "box3": "CELI",
      "title3": "Cotiser 4 % au CELI",
      "li4": "Tony veut épargner pour l’éducation de ses enfants, tout en permettant à son argent de gagner un revenu de placement, en franchise d’impôt ",
      "li5": "Il bénéficiera de frais de gestion des placements beaucoup plus bas que ceux d’un CELI personnel",
      "note": "comme il reçoit déjà la cotisation de contrepartie maximale de la Société pour ses cotisations aux régimes PD et CD, Tony ne recevra pas de cotisation de contrepartie pour le CELI."
    },
    "allison": {
      "p1": "Allison est au service de Johnson & Johnson depuis dix-sept ans. Puisqu’elle n’est pas propriétaire d’une maison, elle estime qu’il est encore plus important de s’assurer d’avoir suffisamment d’argent de côté pour sa retraite.",
      "p2": "Pour atteindre ces objectifs, Allison décide de :",
      "box1": "PD",
      "title1": "Cotiser 2,25 % au volet PD facultatif",
      "li1": "Cela augmentera son revenu de retraite mensuel ",
      "box2": "CD",
      "title2": "Cotiser 1,75 % au régime CD",
      "li2": "Cela donne à Allison plus de flexibilité sur la manière et le moment de retirer son épargne-retraite",
      "li3": "Elle recevra des cotisations de contrepartie de la Société égalent à 100 % de ces cotisations"
    },
    "sundeep": {
      "p1": "Sundeep prévoit prendre sa retraite dans environ 14 ans. Mais avant, il veut épargner suffisamment pour changer le toit et les fenêtres de sa maison.",
      "p2": "Pour atteindre ces objectifs, Sundeep décide de :",
      "box1": "CD",
      "title1": "Cotiser 4 % au régime CD",
      "li1": "Cela augmentera son revenu de retraite et lui permettra de réaliser des économies d’impôt",
      "li2": "Il recevra des cotisations de contrepartie de la Société égalent à 100 % de ces cotisations",
      "box2": "CELI",
      "title2": "Cotiser 4 % au CELI",
      "li3": "Sundeep épargnera pour les rénovations de sa maison tout en permettant à son argent de gagner un revenu de placement, libre d’impôt",
      "li4": "Il bénéficiera de frais de gestion des placements beaucoup plus bas que ceux d’un CELI personnel",
      "note": "comme il reçoit déjà une cotisation de contrepartie de 4 % de la Société pour ses cotisations au régime CD, Sundeep ne recevra pas de cotisation de contrepartie pour le CELI."
    },
    "aamna": {
      "p1": "Aamna prévoit prendre une retraite anticipée, d’ici trois ou quatre ans. Elle cherche à augmenter son revenu de retraite et à minimiser la réduction de sa rente.",
      "p2": "Pour atteindre ces objectifs, Aamna décide de :",
      "box1": "PD",
      "title1": "Cotiser 2,25 % au volet PD facultatif ",
      "li1": "Cela augmentera son revenu de retraite mensuel ",
      "box2": "CAO",
      "title2": "Cotiser 1,75 % au compte CAO ",
      "li2": "Elle peut acheter des prestations additionnelles à la retraite afin de minimiser la réduction de sa rente pour retraite anticipée",
      "li3": "Elle recevra des cotisations de contrepartie de la Société égalent à 100 % de ces cotisations (qui seront versées dans un compte non enregistré)"
    },
    "scott": {
      "p1": "Scott prévoit prendre sa retraite dans cinq ans. Il connaît bien le marché des placements et préfère gérer activement son épargne-retraite.",
      "p2": "Afin d’augmenter son épargne-retraite, Scott décide de :",
      "box1": "CD",
      "title1": "Cotiser 4 % au régime CD",
      "li1": "Cela donne à Scott la flexibilité de choisir comment et quand retirer son épargne-retraite et comment investir son argent ",
      "li2": "Il recevra des cotisations de contrepartie de la Société égalent à 100 % de ces cotisations"
    },
    "callout1": {
      "title": "Outil « Aidez-moi à choisir »",
      "help": "« Aidez-moi à choisir »",
      "p1": "Lorsque vous adhérez au programme de retraite et d’épargne, vous pouvez utiliser l’outil ",
      "href": "https://jnj.hroffice.com/",
      "p2": " pour choisir les options qui vous conviennent le mieux. N’oubliez pas que l’outil cherchera toujours à maximiser les cotisations de contrepartie de la Société et vos économies d’impôt. Toutefois, vos besoins et vos objectifs d’épargne peuvent différer des recommandations de l’outil, surtout si vous épargnez à court terme."
    },
    "callout2": {
      "p1": "Les scénarios présentés ici ne sont fournis qu’à titre d’exemple. Votre situation personnelle peut être différente. L’ARC limite le montant que vous pouvez cotiser chaque année aux options d’épargne à imposition différée.",
      "bold": "Vous êtes responsable de vous assurer que vous ne dépassez pas vos limites ",
      "p2": "et n’oubliez pas que les cotisations de contrepartie de Johnson & Johnson sont aussi déduites de votre limite personnelle. Trouvez les limites actuelles ",
      "link": "ici",
      "href": "https://www.canada.ca/fr/agence-revenu/services/impot/administrateurs-regimes-enregistres/fesp/plafonds-cd-reer-rpdb-celi-mgap.html"
    }
  },
  "page6": {
    "title": "Comment adhérer",
    "copy1": {
      "title": "Comment <span>adhérer</span>",
      "subtitle": "Adhésion initiale",
      "p1": "Lorsque vous devenez admissible au programme, vous recevez un courriel contenant un lien vers l’outil d’adhésion qui se trouve sur le ",
      "bold": "Pendant votre adhésion, vous devrez prendre les décisions suivantes :",
      "item1": "Participerez-vous au volet facultatif PD?",
      "item2": "Participerez-vous aux volets non-PD?",
      "left": "Si oui lesquels (CD, REER, CAO, CELI, régime non enregistré)?",
      "middle": "Si vous décidez de participer aux volets non-PD, quel pourcentage cotiserez-vous à chaque option?",
      "right": "Comment investirez-vous l’argent de vos comptes non-PD?"
    },
    "callout1": {
      "title": "Qu’arrive-t-il si vous n’adhérez pas?",
      "p": "L’adhésion au programme est essentielle. Les volets facultatifs ne sont offerts que pendant la période d’adhésion. Si vous n’adhérez pas au programme, vous ne bénéficierez pas non plus des cotisations de contrepartie de Johnson & Johnson ni des prestations de retraite acquises supplémentaires."
    },
    "copy2": {
      "title": "Voici comment adhérer au programme :",
      "help": "Outil « Aidez-moi à choisir »",
      "href": "https://jnj.hroffice.com/",
      "p1": "Vous trouverez aussi l’outil « Aidez-moi à choisir » sur le",
      "p2": "lorsque vous adhérerez. Répondez à quelques brèves questions et l’outil pourra vous aider à choisir les options d’épargne les plus avantageuses sur le plan fiscal en fonction de votre situation personnelle."
    },
    "callout2": {
      "style": "margin-top: -10px",
      "tip_src": "/icons/conseil.png",
      "tip_alt": "Conseil",
      "p": "Si vous voulez sélectionner les options recommandées par l’outil « Aidez-moi à choisir », vous devrez les entrer dans l’outil d’adhésion — cela ne se fait pas automatiquement!"
    },
    "copy3": {
      "title": "Modifications",
      "p": "Le programme de retraite et d’épargne est conçu pour avancer avec vous à mesure que vos objectifs d’épargne évoluent. Voilà pourquoi vous avez l’occasion d’adhérer au programme et de modifier votre participation aux régimes facultatifs PD et CD deux fois par année (en janvier et en juillet). Vous pouvez modifier la répartition de vos placements et vos cotisations aux REER, CAO, CELI et régime non enregistré en tout temps."
    }
  },
  "page7": {
    "title": "Gestion de votre épargne",
    "copy1": {
      "title": "<span>Gestion </span>de votre épargne <br />au fil <span>du temps</span>",
      "p1": "Vous êtes responsable de surveiller et de gérer votre épargne au fil du temps et d’apporter des changements, si nécessaire. Les décisions que vous devez prendre dépendent des options que vous gérez; PD ou non-PD."
    },
    "accordion1": {
      "p": "Le volet PD facultatif offre l’approche la plus passive, puisque Johnson & Johnson prend toutes les décisions de placement et que vous cotisez un pourcentage fixe. La seule décision que vous devez prendre est celle de participer ou non à ce volet — le reste est pris en charge."
    },
    "accordion2": {
      "p": "Vous avez plus de décisions à prendre en ce qui concerne vos options non-PD. Vous choisissez les options auxquelles vous voulez participer, votre taux de cotisation et la façon d’investir vos comptes. Puisque le solde final de vos comptes dépendra des revenus de placement, il est important de surveiller régulièrement votre épargne et d’apporter les ajustements nécessaires.",
      "acc1": {
        "title": "Options",
        "p1": "Vous avez le choix entre différentes options non-PD : CD, REER, CAO, CELI et régime non enregistré. Chaque régime comporte différentes caractéristiques et différents avantages. Vous pouvez modifier votre participation aux options à mesure que vos besoins évoluent. Par exemple, vous pourriez privilégier les options d’épargne à court terme au début de votre carrière, et vous concentrer davantage sur l’épargne-retraite plus tard.",
        "p2": "Pour une comparaison des régimes,",
        "link": "cliquez ici"
      },
      "acc2": {
        "title": "Cotisations",
        "p1": "Vous choisissez votre taux de cotisation aux options non-PD, et vous pouvez les modifier selon l’évolution de votre situation financière.",
        "box_title": "Lorsque vous déterminez votre taux de cotisation, n’oubliez pas que :",
        "box_p": "Les cotisations de contrepartie de Johnson & Johnson sont liées à vos cotisations, jusqu’à un maximum : ce qui signifie que plus vous cotisez, plus Johnson & Johnson cotise (sous réserve d’un maximum). Assurez-vous de profiter pleinement des cotisations de contrepartie — c’est comme de l’argent gratuit!",
        "note": "L’ARC fixe des plafonds quant au montant que vous pouvez cotiser aux options à imposition différée (CD, REER, CAO, CELI). ",
        "bold": "Vous êtes responsable de vous assurer de ne pas dépasser les ",
        "link": "plafonds établis par l’ARC",
        "href": "https://www.canada.ca/fr/agence-revenu/services/impot/administrateurs-regimes-enregistres/fesp/plafonds-cd-reer-rpdb-celi-mgap.html"
      },
      "acc3": {
        "title": "Décisions de placement",
        "p1": "Vous décidez comment investir vos comptes non-PD. Les options de placement incluent :",
        "item1": "<div class=\"bold\">Fonds d’actions et de titres à revenu fixe</div> pour les gens qui souhaitent constituer leur propre portefeuille et gérer leurs placements plus activement.",
        "item2": "<span class=\"bold\">Fonds équilibrés</span>  conçus pour inclure des actions (canadiennes et mondiales) et des titres à revenu fixe.",
        "p2": "Voir la liste complète des options de placement sur le",
        "path": " > Retraite et épargne > Gestion des placements > Modification des placements."
      }
    },
    "copy2": {
      "title": "Outils de planification de la retraite",
      "p": "De nombreux outils sont à votre disposition pour vous aider à profiter au maximum des programmes de retraite et d’épargne — assurez-vous de les utiliser afin de maximiser votre épargne!"
    }
  },
  "page8": {
    "title": "Départ de Johnson & Johnson",
    "copy1": {
      "title": "Qu’arrive-t-il lorsque vous prenez<span> votre retraite?</span>"
    },
    "accordion1": {
      "p": "Vous verse une rente mensuelle pendant le reste de votre vie — 0,50 % de votre salaire moyen de fin de carrière.",
      "bold": "Vous voulez savoir à combien pourrait s’élever votre rente mensuelle?",
      "note": "projection de la rente sur le"
    },
    "accordion2": {
      "acc1": {
        "p": "Vous verse une rente mensuelle pendant le reste de votre vie — 0,70 % de votre salaire moyen de fin de carrière en plus du régime PD de base. ",
        "bold": "Vous voulez savoir à combien pourrait s’élever votre rente mensuelle?",
        "note": "Utilisez l’outil de projection de la rente sur"
      },
      "acc2": {
        "p1": "Votre compte CD est immobilisé jusqu’à la retraite afin de vous fournir un revenu. Lorsque vous prenez votre retraite, vous pouvez transférer le solde de votre compte CD à un compte de retraite immobilisé (CRI) pour garder votre argent investi, ou à un fonds de revenu viager (FRV) qui vous permet d’effectuer des retraits. Vous décidez du montant à retirer chaque année (sous réserve des minimums et des maximums établis).",
        "p2": "Vous pouvez aussi utiliser le solde de votre compte CD pour souscrire une rente qui vous verse une prestation mensuelle pendant le reste de votre vie, comme dans le cas de l’option PD."
      },
      "acc3": {
        "p1": "Vous recevrez le solde de votre compte que vous pourrez utiliser pour augmenter votre revenu de retraite. Le solde de votre compte est fonction des cotisations et des revenus de placement. Vous pouvez retirer autant ou aussi peu que vous le souhaitez. Notez que vous devrez payer l’impôt sur les retraits que vous effectuez de votre REER. Vous devez transformer votre REER en fonds enregistré de revenu de retraite (FERR) au plus tard à 71 ans.",
        "p2": "Avant votre retraite, vous pouvez aussi utiliser le REER pour le",
        "and": " et le",
        "p3": ". "
      },
      "acc4": {
        "p1": "Vous pouvez utiliser votre compte CAO pour acheter des prestations PD additionnelles (afin d’augmenter votre rente mensuelle ou de bonifier les prestations de votre conjoint ou bénéficiaire) sous réserve du",
        "p2": " Le solde inutilisé de votre compte CAO vous sera versé au comptant (moins les retenues d’impôt)."
      },
      "acc5": {
        "p": "Vous recevrez le solde de votre compte que vous pourrez utiliser pour augmenter votre revenu de retraite. Le solde de votre compte est fonction des cotisations et des revenus de placement. Vous pouvez retirer autant ou aussi peu que vous le souhaitez."
      },
      "acc6": {
        "p": "Vous recevrez le solde de votre compte que vous pourrez utiliser pour augmenter votre revenu de retraite. Le solde de votre compte est fonction des cotisations et des revenus de placement. Vous pouvez retirer autant ou aussi peu que vous le souhaitez."
      }
    },
    "callout": {
      "title": "Prestations d’État",
      "p1": "Les prestations d’État comme le Régime de pensions du Canada (RPC), le Régime de rentes du Québec (RRQ) et la Sécurité de la vieillesse (SV) sont distinctes du Programme de retraite et d’épargne. En raison des récentes bonifications apportées au RPC/RRQ, vous recevrez probablement des prestations plus élevées du RPC/RRQ que vous ne l’auriez fait auparavant.",
      "p2": "Voici plus d’informations sur les",
      "link": "prestations d’État",
      "href": "https://www.canada.ca/fr/services/prestations/pensionspubliques.html"
    },
    "copy2": {
      "title": "Ce qui se passe si vous <br /><span>quittez votre emploi avant la retraite</span>",
      "you_can": "Vous pouvez :",
      "either": "Vous pouvez :"
    },
    "accordion3": {
      "li1": "laisser votre argent dans le régime de retraite et toucher une rente à partir de 55 ans ou après (ce qu’on appelle une rente différée), ou",
      "li2": "si vous avez moins de 55 ans, vous pouvez transférer la valeur forfaitaire de votre rente à un régime immobilisé (p. ex. le régime de retraite de votre prochain employeur (si cela est autorisé) ou à un compte de retraite immobilisé (CRI) personnel)."
    },
    "accordion4": {
      "acc1": {
        "li1": "laisser votre argent dans le régime de retraite et toucher une rente à partir de 55 ans ou après (ce qu’on appelle une rente différée), ou",
        "li2": "si vous avez moins de 55 ans, vous pouvez transférer la valeur forfaitaire de votre rente à un régime immobilisé (p. ex. le régime de retraite de votre prochain employeur (si cela est autorisé) ou à un compte de retraite immobilisé (CRI) personnel)."
      },
      "acc2": {
        "p": "Vous recevrez la valeur totale de votre compte (c’est-à-dire vos cotisations et celles de Johnson & Johnson, en plus des revenus de placement).",
        "li1": "transférer l’argent à un régime immobilisé (p. ex., le régime de retraite de votre prochain employeur (si cela est autorisé) ou à un compte de retraite immobilisé (CRI) personnel); ou ",
        "li2": "souscrire une rente différée."
      },
      "acc3": {
        "p1": "Vous recevrez la valeur totale de votre compte (c’est-à-dire vos cotisations et celles de Johnson & Johnson, en plus des revenus de placement).",
        "li1": "transférer l’argent à un REER personnel; ou",
        "li2": "opter pour un versement en espèces moins les retenues d’impôt."
      },
      "acc4": {
        "li1": "si vous choisissez une rente différée pour vos prestations PD, vos CAO resteront également dans le régime jusqu’à la retraite, moment où elles seront utilisées pour augmenter vos prestations PD.",
        "li2": "si vous choisissez un paiement forfaitaire pour vos prestations PD, vos CAO vous seront également versées. "
      },
      "acc5": {
        "p": "Vous recevrez la valeur totale de votre compte (c’est-à-dire vos cotisations et celles de Johnson & Johnson, en plus des revenus de placement).",
        "li1": "transférer l’argent à un CELI personnel; ou",
        "li2": "opter pour un versement en espèces sans retenue d’impôt, puisque les cotisations ont été versées avec des dollars après impôt (c’est-à-dire que l’impôt a déjà été retenu)."
      },
      "acc6": {
        "p": "Vous recevrez la valeur totale de votre compte (c’est-à-dire vos cotisations et celles de Johnson & Johnson, en plus des revenus de placement) sous forme de versement en espèces sans aucune retenue d’impôt, puisque les cotisations ont été versées avec des dollars après impôt (c’est-à-dire que l’impôt a déjà été retenu)."
      }
    }
  },
  "page9": {
    "title": "Questions?",
    "callout": {
      "p": "Envoyez une question à propos du nouveau programme de retraite et d’épargne d’ici le <span class=\"bold\">30 septembre</span>. Nous répondrons à vos questions lors des séances d’information en octobre.",
      "btn": "Envoyer une question"
    },
    "left_col": {
      "title": "Communiquez avec le Centre d’appels des avantages sociaux",
      "phone": "1 866 769-8521, <br />du lundi au vendredi, <br /> de 8 h 30 à 17 h, HE"
    },
    "right_col": {
      "title": "Demandez à AVA",
      "p1": "AVA est un assistant numérique qui peut répondre à vos questions 24/7. AVA peut vous renseigner sur votre couverture d’assurance collective, vos cotisations au programme de retraite et d’épargne et le solde de vos comptes.",
      "p2": "Lancez AVA à partir du"
    }
  },
  "page10": {
    "copy1":{
      "title": "Actualisez vos choix du Programme de <span>retraite et d’épargne</span>!",
      "subtitle": "Adhérez au programme entre le 1<sup>er</sup> décembre et le 30 décembre",
      "p1": "Notre programme de retraite et d’épargne vous aide à épargner pour les événements importants, qu’il s’agisse d’objectifs d’épargne à court terme ou à long terme. ",
      "p2": "Chaque année, vous avez l’occasion de modifier vos choix en matière de retraite et d’épargne pour qu’ils continuent de répondre à vos besoins et vous aident à maximiser votre potentiel d’épargne!"
    },
    "h3_1": "Raisons pour vouloir <span>modifier vos choix</span>",
    "icon-group": {
      "item1":{
        "h5": "Obtenir plus d’argent",
        "p": "Lorsque vous cotisez à une option non-PD, vous obtenez une cotisation de contrepartie de Johnson & Johnson! Maximisez-vous cette cotisation de contrepartie?"
      },
      "item2":{
        "h5": "Privilégier un nouvel objectif",
        "p1": "Vos besoins changent au fil du temps. Le programme de retraite et d’épargne propose plusieurs options non-PD pour vous aider à atteindre vos objectifs d’épargne, quels qu’ils soient.",
        "p2": "Regardez cette vidéo pour vous renseigner sur les options PD et non-PD!"
      },
      "item3":{
        "h5": "Accroître votre épargne",
        "p": "C’est le moment idéal pour vérifier le montant de votre cotisation au programme et voir si vous pouvez cotiser un peu plus afin d’augmenter votre épargne."
      }
    },
    "callout": {
      "title": "Bon à savoir!",
      "p": "Si vous n’adhérez pas, vos choix actuels seront maintenus pour l’année à venir."
    },
    "h3_2": "Préparez-vous à <span>adhérer</span>",
    "icon-box":{
      "item1":{
        "span": "Consultez la liste de vérification de l’adhésion",
        "link": "http://jnjbenefitsguide.ca/pensionsavingsinfographicfr/"
      },
      "item2":{
        "span": "Jetez un coup d’œil à ces scénarios pour voir les choix que font les autres employés et leurs raisons",
        "link": "/fr/scenarios"
      },
      "item3":{
        "span": "Regardez l’enregistrement de la séance d’information sur la retraite",
        "p": "Allez à Formulaires et documents, puis à Formulaires retraite et épargne"
      }
    }
  }
}
